
<h3><b>Прейскурант цен и тарифов  на услуги ООО "ТК "Чистый город"</b><br>
    <span style="font-size: smaller">
    оказываемые предприятиям
    организациям и учреждениям г. Новороссийска и его населенных пунктов
    на 2014г
    </span>
</h3>

<br>
<br>

<table class="price">
    <thead>
    <tr>
        <td>№ п/п</td>
        <td>Наименование услуги</td>
        <td>Единица измер</td>
        <td>Тариф без НДС, руб.</td>
    </tr>
    </thead>
    <tbody>
    <tr>
        <td>1</td>
        <td>Услуги автомобиля ГАЗЕЛЬ с грузчиком</td>
        <td>1 час</td>
        <td>1194,28</td>

    </tr>


    <tr>
        <td></td>
        <td>без грузчика        </td>
        <td>1 час</td>
        <td>851,06</td>

    </tr>


    <tr>
        <td></td>
        <td>с грузчиком</td>
        <td>рейс</td>
        <td>2454,90</td>
    </tr>


    <tr>
        <td></td>
        <td>без грузчика</td>
        <td>рейс</td>
        <td>1852,31</td>
    </tr>

    <tr>
        <td>2</td>
        <td>Услуги автомобиля мусоровоз по вывозу ТБО</td>
        <td>1куб.м.</td>
        <td>523,43</td>
    </tr>


    <tr>
        <td>3</td>
        <td>Услуги автомобиля мусоровоз по вывозу ТБО и КГМ</td>
        <td>1кв.м.</td>
        <td>3,20</td>
    </tr>


    <tr>
        <td>4</td>
        <td>Вывоз ТБО с частного сектора</td>
        <td>1 чел.</td>
        <td>81,44</td>
    </tr>


    <tr>
        <td>5</td>
        <td>Услуги автомобиля бункеровоз, вместимость бункера 5куб.м.</td>
        <td>рейс</td>
        <td>3687,5</td>
        <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder5">Заказать&nbsp;услугу</a></td>
    </tr>


    </tbody>

</table>



