
<h3><b>Прейскурант цен и тарифов на услуги  ООО "ВостокТрансСервис"</b><br>
    <span style="font-size: smaller">
    оказываемые предприятиям
    организациям и учреждениям г. Новороссийска и его населенных пунктов
    на 2014 г.
    </span>
</h3>

<br>
<br>

<table class="price">
<thead>
<tr>
    <td>№ п/п<td>
    <td>Наименование услуги</td>
    <td>Единица измер</td>
    <td>Тариф без НДС, руб.</td>
    <td></td>
</tr>
</thead>
<tbody>
<tr>
    <td>1<td>
    <td>Вывоз жидких бытовых отходов вакуумной машиной МАЗ КО-523 (емкость цистерны 8,7 куб.м.)</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder4">Заказать&nbsp;услугу</a></td>
</tr>

<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>3594,35</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>4757,65</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>4944,56</td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>7447,56</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>7791,15</td>
</tr>


<tr>
    <td>2<td>
    <td>Вывоз жидких бытовых отходов вакуумной машиной КАМАЗ (ёмкость цистерны 10 куб.м.)</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder4">Заказать&nbsp;услугу</a></td>
</tr>

<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>4109,74</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>5439,84</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>5507,19</td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>8515,45</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>8908,30</td>
</tr>




<tr>
    <td>3<td>
    <td>Вывоз жидких бытовых отходов автомобилем ГАЗ 3307-КО-503 (емкость цистерны 3,6 куб.м.)</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder4">Заказать&nbsp;услугу</a></td>
</tr>

<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>2548,23</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>3395,95</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>4220,15</td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>5244,95</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>5846,00</td>
</tr>




<tr>
    <td>4<td>
    <td>Дополнительный шланг 4п.м.</td>
    <td>шт</td>
    <td></td>
</tr>


<tr>
    <td>5<td>
    <td>Услуги подвоза воды автомобилем МАЗ (емкость цистерны 10 куб.м.)</td>
    <td></td>
    <td></td>
</tr>



<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>4036,80</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>5343,30</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>5409,45</td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>8364,33</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>8750,20</td>
</tr>



<tr>
    <td>6<td>
    <td>Услуги автомобиля бункеровоз, вместимость бункера 5куб.м.</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder5">Заказать&nbsp;услугу</a></td>
</tr>



<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>4028,38</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 26км</td>
    <td>рейс</td>
    <td>4028,38</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>4932,25</td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>6300,00</td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>9076,11</td>
</tr>


<tr>
    <td>7<td>
    <td>Услуги автомобиля мусоровоз по вывозу ТБО</td>
    <td>1куб.м.</td>
    <td>560,08</td>
</tr>

<tr>
    <td>8<td>
    <td>Вывоз ТБО с частного сектора</td>
    <td>1чел.</td>
    <td>81,75</td>
</tr>

<tr>
    <td>9<td>
    <td>Услуги автомобиля мусоровоз по вывозу ТБО и КГМ</td>
    <td>1 кв.м</td>
    <td>3,30</td>
</tr>



<tr>
    <td>10<td>
    <td>Услуги поливомоечной машины КАМАЗ (механизированная мойка дорог)</td>
    <td></td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>Центральный и Южный районы</td>
    <td>1час</td>
    <td>1960,70</td>
</tr>

<tr>
    <td><td>
    <td>Приморский район</td>
    <td>1час</td>
    <td>2253,68</td>
</tr>


<tr>
    <td><td>
    <td>Восточный район</td>
    <td>1час</td>
    <td>2416,15</td>
</tr>


<tr>
    <td><td>
    <td>Новороссийский район</td>
    <td>1час</td>
    <td>2700,46</td>
</tr>



</tbody>

</table>


