
<h3><b>Прейскурант цен и тарифов  на услуги ООО "Южсантранском",</b><br>
    <span style="font-size: smaller">
    оказываемые предприятиям
    организациям и учреждениям г. Новороссийска и его населенных пунктов
    на 2014г
    </span>
</h3>

<br>
<br>

<table class="price">
    <thead>
    <tr>
        <td>№ п/п</td>
        <td>Наименование услуги</td>
        <td>Единица измер</td>
        <td>Тариф без НДС, руб.</td>
    </tr>
    </thead>
    <tbody>
    <tr>
        <td>1</td>
        <td>Услуги мехметения</td>
        <td>1 час</td>
        <td>2276,96</td>

    </tr>


    <tr>
        <td></td>
        <td></td>
        <td>1тыс.пог.м.</td>
        <td>1010,98</td>

    </tr>


    <tr>
        <td>2</td>
        <td>Услуги автомобиля мусоровоз по вывозу ТБО</td>
        <td>1куб.м.</td>
        <td>527,89</td>
    </tr>


    <tr>
        <td>3</td>
        <td>Услуги автомобиля мусоровоз по вывозу ТБО и  КГМ</td>
        <td>1кв.м.</td>
        <td>3,23</td>
    </tr>

    <tr>
        <td>4</td>
        <td>Услуги автомобиля бункеровоз, вместимость бункера 5куб.м.</td>
        <td>рейс</td>
        <td>3681,25</td>
        <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder5">Заказать&nbsp;услугу</a></td>
    </tr>


    <tr>
        <td>5</td>
        <td>Услуги автомобиля ГАЗ САЗ без грузчика</td>
        <td>1час</td>
        <td>1143,18</td>
    </tr>


    <tr>
        <td></td>
        <td>с грузчиком</td>
        <td>1 чел.</td>
        <td>1566,80</td>
    </tr>


    <tr>
        <td></td>
        <td>без грузчика</td>
        <td>рейс</td>
        <td>4229,74</td>
    </tr>

    <tr>
        <td></td>
        <td>с грузчиком</td>
        <td>рейс</td>
        <td>5797,18</td>
    </tr>

    </tbody>

</table>



