
<h3><b>Прейскурант цен и тарифов на услуги ООО "ЮСТК-777"</b><br>
    <span style="font-size: smaller">
    оказываемые предприятиям
    организациям и учреждениям г. Новороссийска и его населенных пунктов
    на 2014 г.
    </span>
</h3>

<br>
<br>

<table class="price">
<thead>
<tr>
    <td>№ п/п<td>
    <td>Наименование услуги</td>
    <td>Единица измер</td>
    <td>Тариф без НДС, руб.</td>
    <td></td>
</tr>
</thead>
<tbody>
<tr>
    <td>1<td>
    <td>Вывоз жидких бытовых отходов вакуумной машиной МАЗ КО-523 (емкость цистерны 8,7 куб.м.)</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder4">Заказать&nbsp;услугу</a></td>
</tr>

<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>3596,94</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>4759,89</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>4946,95</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>7459,81</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>7797,63</td>
    <td></td>
</tr>


<tr>
    <td>2<td>
    <td>Вывоз жидких бытовых отходов вакуумной машиной КАМАЗ (ёмкость цистерны 10 куб.м.)</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder4">Заказать&nbsp;услугу</a></td>
</tr>

<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>4110,31</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>5441,04</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>5507,79</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>8518,29</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>8910,78</td>
    <td></td>
</tr>





<tr>
    <td>3<td>
    <td>Вывоз жидких бытовых отходов автомобилем ГАЗ 3307-КО-503 (емкость цистерны 3,6 куб.м.)</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder4">Заказать&nbsp;услугу</a></td>

</tr>

<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>2550,23</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>3397,70</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>4222,40</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>5247,58</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>5847,73</td>
    <td></td>
</tr>




<tr>
    <td>4<td>
    <td>Дополнительный шланг 4п.м.</td>
    <td>шт</td>
    <td>116</td>
    <td></td>
</tr>


<tr>
    <td>5<td>
    <td>Услуги подвоза воды автомобилем МАЗ (емкость цистерны 10 куб.м.)</td>
    <td></td>
    <td></td>
    <td></td>
</tr>



<tr>
    <td><td>
    <td>в черте города до 15км</td>
    <td>рейс</td>
    <td>4039,1</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 15км до 25км</td>
    <td>рейс</td>
    <td>5345,15</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>5411,44</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>8366,78</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>8752,35</td>
    <td></td>
</tr>



<tr>
    <td>6<td>
    <td>Услуги автомобиля бункеровоз, вместимость бункера 5куб.м.</td>
    <td></td>
    <td></td>
    <td><a href="<?=$this->createUrl("/createorder")?>" class="createOrder5">Заказать&nbsp;услугу</a></td>
</tr>



<tr>
    <td><td>
    <td>в черте города до 25км</td>
    <td>рейс</td>
    <td>4031,25</td>
    <td></td>
</tr>



<tr>
    <td><td>
    <td>за городом на расстояние от 26км до 35км</td>
    <td>рейс</td>
    <td>4933,75</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>за городом на расстояние от 36км до 45км</td>
    <td>рейс</td>
    <td>6301,88</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>за городом на расстояние от 46км до 55км</td>
    <td>рейс</td>
    <td>9078,75</td>
    <td></td>
</tr>


<tr>
    <td>7<td>
    <td>Услуги автомобиля мусоровоз по вывозу ТБО</td>
    <td>1куб.м.</td>
    <td>531,4125</td>
    <td></td>
</tr>

<tr>
    <td>8<td>
    <td> Услуги автомобиля мусоровоз по вывозу ТБО и КГМ</td>
    <td>1куб.м.</td>
    <td>3,25</td>
    <td></td>
</tr>

<tr>
    <td>9<td>
    <td>Услуги мехметения</td>
    <td>1час</td>
    <td>2312,53</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td></td>
    <td>1тыс.пог.м.</td>
    <td>1026,76</td>
    <td></td>
</tr>




<tr>
    <td>10<td>
    <td>Услуги подвоза воды  машиной МАЗ (ёмкость цистерны 8,7куб.м.)</td>
    <td></td>
    <td></td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>со  стоимостью воды</td>
    <td>1час</td>
    <td>1672,78</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>без стоимости воды</td>
    <td>1час</td>
    <td>1196,05</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>со  стоимостью воды</td>
    <td>рейс</td>
    <td>3340,63</td>
    <td></td>
</tr>


<tr>
    <td>11<td>
    <td>Услуги поливомоечной машины КАМАЗ (механизированная мойка дорог)</td>
    <td></td>
    <td></td>
    <td></td>
</tr>



<tr>
    <td><td>
    <td>Центральный и Южный районы</td>
    <td>1час</td>
    <td>1965,51</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>Приморский район</td>
    <td>1час</td>
    <td>2256,36</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>Восточный район</td>
    <td>1час</td>
    <td>2420,15</td>
    <td></td>

</tr>

<tr>
    <td><td>
    <td>Новороссийский район</td>
    <td>1час</td>
    <td>2708,59</td>
    <td></td>
</tr>


<tr>
    <td>12<td>
    <td>Услуги автомобиля ГАЗ САЗ без грузчика</td>
    <td>1час</td>
    <td>1148,06</td>
    <td></td>
</tr>

<tr>
    <td><td>
    <td>с грузчиком</td>
    <td>1час</td>
    <td>1571,49</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>без грузчика</td>
    <td>рейс</td>
    <td>4235,04</td>
    <td></td>
</tr>


<tr>
    <td><td>
    <td>с грузчиком</td>
    <td>рейс</td>
    <td>5799,90</td>
    <td></td>
</tr>


</tbody>

</table>



