<div class="main content">
<p><h3>Центральный офис ЮСТК в г. Новороссийске.</h3></p>

<p>ЮСТК-ТБО  успешно осуществляет свою деятельность в сфере жилищно-коммунального хозяйства с 2006 года. Сегодня группа компаний является крупнейшим современным многопрофильным объединением в г. Новороссийске в сфере оказания услуг по транспортировке отходов.</p>

<p><a href="" class="green">Посмотреть сертификаты и лицензии компании.</a></p>


<p><b>Мы работаем в области очистки и благоустройства территорий.</b><br>
    Именно это представляет собой одну из самых острых проблем, стоящих практически перед каждым городом в России. Для успешного ее решения необходим целый комплекс мер: большой опыт работы в данной сфере и репутация, также квалифицированный и ответственный персонал, соответствующее оборудование и спецтехника.</p>

<p>Специалисты нашей компании подготовлены к проведению работ различной сложности, что позволяет ЮСТК-ТБО удовлетворять практически любые потребности наших заказчиков. На протяжении десяти лет коллектив нашего предприятия, своей насыщенной и серьезной трудовой деятельностью активно улучшает санитарное состояние и внешний облик города Новороссийска.</p>


<p>За долгие годы работы нашими постоянными заказчиками стали тысячи организаций всех форм собственности: промышленные предприятия, крупные строительные компании, торговые центры, рестораны, организации по обслуживанию жилого фонда, здравоохранения, образования, культуры, гостиницы, магазины и многие другие.</p>
<p>Кроме того, за счет активного использования самых <b>современных</b> и технологичных методов очистки территорий, компания ЮСТК-ТБО является постоянным и надежным подрядчиком муниципального образования города Новороссийск в лице внутригородских администраций и учреждений города по благоустройству территорий внутригородских районов.</p>
<p>Благодаря нашей активной и качественной работе, число постоянных заказчиков увеличивается с каждым годом, а вместе с ними и объемы работ. Рост числа партнеров и клиентов подталкивает нашу компанию к постоянному развитию.</p>
<p>Наш девиз: <b>ВМЕСТЕ СДЕЛАЕМ ГОРОД ЧИСТЫМ!</b></p>
</div>

