



<div class="content main">
    <br>



    <h3><b>Условия, для заключения договоров:</b><br>
    <span style="font-size: smaller">
    оказываемые предприятиям
    организациям и учреждениям г. Новороссийска и его населенных пунктов
    на 2014 г.
    </span>
    </h3>




<h1></h1>
<ul>

<li>	Напротив услуги в прайсе № 9 вывоз жидких бытовых отходов нажав на кнопку «получить услугу» выходит данный текст:
Для получения услуги:
Физическим лицом:
достаточно позвонить по тел 8-938-44-000-40, сообщить адрес,ФИО и планируемую дату и время вывоза.
Юридическим лицом:
-необходимо заключить договор, для этого нужно явиться в офис по адресу: город Новороссийск улица Мысхакское шоссе,59, каб. 205, 207  заполнить заявку на вывоз ЖБО и произвести предоплату одним из предложенных способов.
</li>

<li>
2.	Напротив услуги в прайсе №4, 5 и №6 услуги автомобиля бункеровоз нажав на кнопку «получить услугу» выходит данный текст:
Для физических и юридических лиц у которых имеется потребность в транспортировке крупногабаритных отходов и строительного мусора для получения услуги необходимо:
- Прибыть в офис нашей организации по адресу :город Новороссийск улицаМысхакское шоссе,59, каб. 205, 207 для заключения договора, заполнения заявки на вывоз Бункера, а также произвести предоплату одним из удобных для Вас способом.
</li>

<li>
3.	Напротив услуги в прайсе № 3 вывоз ТКО  нажав на кнопку «получить услугу» выходит данный текст:
Для физических и юридических лиц у которых имеется потребность в вывозе твердых коммунальных отходов (обычный мусор) для получения услуги необходимо
-  Прибыть в офис нашей организации по адресу: город Новороссийск улица Мысхакское шоссе,59, каб. 205, 207 для заключения договора.
Перечень необходимых документов для заключения договора:
Для ИП и физ.лиц.
?	Копия паспорта;
?	Копия ИНН;
?	Копия договора аренды (либо документа, подтверждающего площадь помещения).

Для юридических лиц.
?	Копия свидетельства Инн;
?	Копия свидетельства ОГРН;
?	Банковские реквизиты;
?	Договор аренды (либо иной документ, подтверждающий площадь занимаемого помещения).
</li>

<li>
4.	Напротив пунктов 1 и 2прайса необходимо указать во вкладке:
Для физических и юридических лиц у которых имеется потребность в подвозе технической или питьевой воды для получения услуги необходимо:
Прибыть в офис нашей организации по адресу :город Новороссийск улица Мысхакское шоссе,59, каб. 205, 207 для заключения договора, заполнения заявки на вывоз Бункера, а также произвести предоплату одним из удобных для Вас способом.

</li>
</ul>
<h2>Типовые договора:</h2>


</div>