<div class="content main">
    <br>
    <h3>Наша техника</h3>

    <table border="1"  class="tech_table">
        <tr>
            <td><img src="images/tech/1.jpg"></td>
            <td>

                <b>Мусоровоз задней загрузки GEESINKNORBA(Нидерланды) шасси IVEKO EVROCARGO (объем-16М/куб,грузоподъемность-до 12Т)</b>
                Преднозначен для вывоза твердых бытовых отходов от жилого фонда,частного сектора,юридических лиц и организаций и т.д.Забор мусора производится из евроконтейнеров всех типов объемом от 0.6м3 до 1.1м3 а также имеет уникальный промышленный механизм прессования крупного габаритного мусора,мусоровоз среднегабартный с пониженной шумностью и герметичен.

                <br><br>
                <b>Мусоровоз задней загрузки GEESINKNORBA(Нидерланды) шасси IVEKO STRALIS (объем-22 м3,грузоподъемность-до 19 т )</b>
                Преднозначен для вывоза твердых бытовых отходов от жилого фонда,частного сектора,юридических лиц и организаций и т.д.Забор мусора производится из евроконтейнеров всех типов объемом от 0.6м3 до 1.1м3 а также имеет уникальный промышленный механизм прессования крупного габаритного мусора,мусоровоз с пониженной шумностью
                и герметичностью.Мусоровоз крупногабаритный, имеет возможность вывоза большого объема мусора.
            </td>
        </tr>
        
    </table>


    <table border="1"  class="tech_table">
    <tr>
        <td><img src="images/tech/2.jpg"></td>
        <td>
        <b>Мусоровоз верхней загрузки QUBE (Италия) шасси IVEKO DAILY (объем-7 м3,грузоподъемность-до 4 т )</b>
    Преднозначен для вывоза твердых бытовых отходов от жилого фонда,частного сектора,юридических лиц и организаций и т.д.Забор мусора производится из евроконтейнеров всех типов объемом от 0.6м3 до 1.1м3 .Уникальность данного мусоровоза в его маленьких габаритах, что позволяет ему выполнять забор мусора в труднодоступных местах (узкие дворовые проезды и жилые микрорайоны с плотной запарковкой транспортом) а так же обладает самым герметичным кузовом
     </td>
    </tr>

    </table>

    <table border="1"  class="tech_table">
        <tr>
            <td><img src="images/tech/3.jpg"></td>
            <td>
    <p><b>Мусоровоз задней загрузки МКМ-5551 шасси МАЗ (объем-14 м3,грузоподъемность-до 6 т )</b>
    Преднозначен для вывоза твердых бытовых отходов от жилого фонда,частного сектора,юридических лиц и организаций и т.д.Забор мусора производится из евроконтейнеров всех типов объемом от 0.6м3 до 1.1м3 .Мусоровоз малогабартный ,что позволяет производить забор мусора в трудно доступных местах.
    </p>


    <p><b>Мусоровоз задней загрузки МКЗ-3402 шасси МАЗ (объем-17 м3,грузоподъемность-до 7 т )</b>
     Преднозначен для вывоза твердых бытовых отходов от жилого фонда,частного сектора,юридических лиц и организаций и т.д.Забор мусора производится из евроконтейнеров всех типов объемом от 0.6м3 до 1.1м3 а также имеет портальный подъемный механизм для забора ТКО и КГМ из контейнера (лодочки) объемом 8м3 ,мусоровоз среднегабартный .
    </p>


    <p><b>Мусоровоз (бункеровоз) МКС-3501 шасси МАЗ (объем сменных контейнеров -8 м3,грузоподъемность-до 5 т )</b>
    Преднозначен для вывоза твердо бытового, строительного и промышленного мусора от юридических, частных лиц и предприятий. Преимущество использования контейнера (бункер,лодочка) является его малогаборитный размер при большом объеме и возможностью загружать строительный и бытовой мусор без его сортировки а так же удобство его установки в удобных для заказчика местах.
    </p>

            </td>
        </tr>

    </table>
</div>